Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/arran.no/urfolksprosjekt2020pressemelding.doc.tmx
Source language: smj
Languages: nob

source: Sierra Barents 2020 iemeálmmuk-prosjækta
nob: Eget urfolksp rosjekt i Barents 2020

source: - Sáme ásadusáj nuorttaguovlo værmádak la dudálasj gå Barents 2020 diedádussaj sierra iemeálmmuk-prosjækta miededuváj, mij la nuorttaguovlo petroleumdåjmaj máhtudakåvddånibmáj tjanádum.
nob: - Samiske institusjoners nordområdenettverk er fornøyd med at vi i rapporten om ” Barents 2020 ” har fått gjennomslag for et urfolksprosjekt knyttet til utviklingen av kunnskaper om petroleumsvirksomheten i nordområdene.

source: Sierraláhkáj ájnas la dán bargguj iemeálmmuklágev hábbmit mij gájkka siebrudakåsijt gåbttjå.
nob: Det er svært viktig at urfolksdimensjonen integreres i dette arbeidet som en tverrsektoriell dimensjon.

source: Máhtudakåvddånibme iemeálmmugij birra, ja buorep vuoge aktan barggat iemeálmmugij, oajvválattjaj ja viddnudagáj gaskan, vierddiji ulmmen liehket.
nob: kunnskaper om urfolk, og mekanismer for bedre samarbeid mellom urfolk, myndigheter og selskaper ved industriaktiviteter i urfolksområdene.

source: Dáhta l juoga mij iesj allasis la buorre, nanniluluj iemeálmmugijt ja luluj Vuonarijkav nannit gå rijkajgasskasattjat gehtjastaláduvvá.
nob: Dette er et gode i seg selv, vil styrke urfolkene og vil være en styrke for Norges profil på den internasjonale arena.

source: Duodden soajtáluluj aj Vuona viddnudagáj rijkajgasskasasj gilbbovuojmev nannit, sierraláhkáj jus iemeálmmukulme luondulasj oassen viddnudagáj mierredum sebrudakvælggogisvuodajda sjaddi, javllá sierrarádevadde Sven-Roald Nystø, Árran julevsáme guovdátjin Divtasvuonan, Nordlándan.
nob: Samtidig vil det også kunne øke norske selskapers konkurransekraft internasjonalt, spesielt om urfolksstandarder utvikles og tas inn som en integrert del av selskapenes uttalte samfunnsmessige forpliktelser, sier spesialrådgiver Sven-Roald Nystø på Árran lulesamiske senter i Tysfjord, Nordland.

source: Prosjækta ” ressursa nuorttan ja iemeálmmuga ” la akta 11 diedadusá evtudum prosjevtajs.
nob: Prosjektet ” ressursene i nord og urfolk ” er en av 11 prosjekter foreslått i rapporten.

source: Iemeálmukprosjevtan lulu iemeálmmugij ja ressursaj gasskavuohta lagábut guoradaláduvvat.
nob: Urfolksprosjektet skal se nærmere på forholdet mellom urfolk og ressurser.

source: Gatjálvisá dagu rievte, láhkadahkam, birás, viessomtjerda ja siebrudahka galggi gehtjaduvvat, ja sierraláhkáj gåktu olljo- ja gássadåjma siebrudagá kultuvralasj ja sosiálalasj åvddånibmáj vájkodi.
nob: Det tilrås å omfatte spørsmål om rettigheter, lovgivning, miljø, næringsvirksomhet og samfunn, med særlig fokus på hvordan olje- og gassvirksomheten påvirker den kulturelle og sosiale utvikling.

source: Sáme ásadusáj nuorttaguovlo værmádak árvvaluvvu prosjevtav jådedit. Barggoguojmijt galggá Canadan, Ruossjan ja Vuonan gávnnat.
nob: Prosjektet foreslås ledet av Samiske institusjoners nordområdenettverk, med partnere i Norge, Russland og Canada.

source: Álggoálmmukrievtij gælbboguovdásj Guovddagæjnon, Árran julevsáme guovdásj Divtasvuonan, Sáme Allaskåvllå / Sáme Instituhtta Guovddagæjnon, Sáme Æládus- ja Guoradallamguovdásj Dænon ja Rijkajgasskasasj Boatsojsujttoguovdásj Guovddagæjnon li værmádagáv ásadam.
nob: Nettverket består av Árran lulesamiske senter, Tysfjord, Internasjonalt fag- og formidlingssenter for reindrift, Kautokeino, Kompetansesenteret for urfolksrettigheter, Kautokeino, Samisk Høgskole / Nordisk Samisk Institutt, Kautokeino og Samisk nærings- og utredningssenter, Tana.

source: Arve Johnsen la ” Barents 2020 Åvdedamræjddo boahtte ájge nuorttaguovlopolitihkkaj ” diedádusáv tjállam. Gálggij dav ålggorijkkaministarij Jonas Gahr Støre bierjjedagá ragátmáno 15.
nob: Rapporten Barents 2020 ” Et virkemiddel for en framtidsrettet nordområdepolitikk ” er utarbeidet av Arve Johnsen og ble overlevert utenriksminister Jonas Gahr Støre fredag 15.

source: biejve.
nob: september.

source: Værmádagá 08.09.2006 tjála Ålggorijkkadepartemænntaj
nob: Vedlegg:

source: Barents 2020 Åvdedamræjddo boahtte ájge nuorttaguovlopolitihkkaj ” http://www.odin.dep.no/filarkiv/290101/Barents20203.pdf
nob: Nettverkets notat av 08.09.2006 til Utenriksdepartementet

source: Gatjálvisájda vásstet sierrarádevadde Sven-Roald Nystø, Árran.
nob: Nærmere opplysninger gis av spesialrådgiver Sven-Roald Nystø, Árran

source: Álgoálbmotvuoigatvuoðaid gelbbolašvuoðaguovddáš, Árran, Sámi Allaskuvla / Sámi Instituhtta, Sámi Ealahus- ja Guorahallanguovddáš ja Riikkaidgaskasaš Boazodoalloguovddáš li 29.06.2006 Sáme ásadusáj nuorttaguovlo værmádagáv ásadam.
nob: Árran, Internasjonalt fag- og formidlingssenter for reindrift, Kompetansesenteret for urfolks rettigheter, Samisk Høgskole / Nordisk Samisk Institutt og Samisk nærings- og utredningssenter etablerte 29.06.2006 et felles nettverk for nordområdespørsmål.

source: Árran la værmádagá tjoahkkájgiesse.
nob: Árran er koordinator for nettverket.

source: Adr: 8270 Drag / Ájluokta Tlf: 75 77 51 00 Faks: 75 77 51 01 Org.
nob: Bargon / Arbeid: (+47) 75 77 51 27

source: E-post: poassta@arran.no Web: www.arran.no
nob: Samiske institusjoners nordområdenettverk
